<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
   "http://www.w3.org/TR/html4/loose.dtd"> 

<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	</head>
	<body>
- 是次推廣活動由華潤萬家摩爾CRVmore.com舉辦，每位參加者只可參加/有機會獲獎一次。

<br />- 華潤萬家摩爾CRVmore.com之員工及其家屬均不得參加是次活動，以示公允。

<br />- 本推廣活動的參加日期及時間為2011年9月15日00:00am 至2011年10月5日11:59pm，一切時間以華潤萬家摩爾CRVmore.com伺服器接收為準。用戶於Facebook 完成簡單步驟，即有機會贏得$100華潤萬家超市禮券(名額63個) 。

<br />- 我們將於CRVmore.com Facebook Fans Page內定期公佈得獎者名單，得獎者也將獲華潤萬家摩爾CRVmore.com以電郵個別通知。其他參加者不會獲另行通知。

<br />- 所有送出的$100華潤萬家超市禮券將於公佈得獎名單後兩個星期內以平郵寄出，郵寄範圍只限於香港以內；得者獎也可選擇於公佈得獎名單後1個月內攜同個人証明文件於辦公時間親身到本公司領取禮券(本司的辦公時間為星期一至五上午9時至12時，下午2時至6時，公眾假期休息。地址：沙田火炭禾穗街15-29號百適第二貨倉8樓)。如需親友代為領取，該親友需帶同得獎人的身分證副本以確認得獎者身分。

<br />- 如得獎者選擇以郵寄方式收取禮券，本司將把禮券以平郵方式寄到得獎者提供的地址。

<br />- 得獎者必須為華潤萬家摩爾CRVmore.com Facebook Fans Page之粉絲並於指定之期限內回覆確認同意領取獎品，並提供華潤萬家摩爾CRVmore.com所要求之完整領獎文件，逾期視為棄權。

<br />- 所有獎品不得兌換現金及不得退換或轉售，華潤萬家摩爾CRVmore.com不保證有關獎賞之質素，並對獎項不作出任何保證或承諾。華潤萬家摩爾CRVmore.com不會對所有獎項之保養及服務範圍事宜作任何保證，亦不會另行提供貨品單據或任何貨品的售後服務。

<br />- 參加者必須遵守華潤萬家摩爾CRVmore.com的服務條款、使用規範、注意事項及其他交易有關之規定，參加者於參加本推廣活動之同時，即同意接受華潤萬家摩爾CRVmore.com的服務條款、使用規範、注意事項及其他交易有關之規範，如有違反者，即自動喪失參加資格，如為得獎者，則取消其得獎資格，華潤萬家摩爾CRVmore.com並對於任何破壞本推廣活動之行為保留相關權利。

<br />- 參加者保證所有填寫或提出之資料均為真實且正確，且未冒用或盜用任何第三人之資料。如有不實或不正確之事情，將被取消參加或得獎資格。如因此導致華潤萬家摩爾CRVmore.com無法通知其得獎訊息時，華潤萬家摩爾CRVmore.com不負任何責任，且如有致損害於華潤萬家摩爾CRVmore.com或其他任何第三人，參加者應負一切相關責任。

<br />- 如有任何因電腦、網路、電話、技術或不可歸責於華潤萬家摩爾CRVmore.com之事由，而使參加者所寄出、登錄之資料或使華潤萬家摩爾CRVmore.com寄出之通知，有遲延、遺失、錯誤、無法辨識或毀損之情況，華潤萬家摩爾CRVmore.com不負任何法律責任。

<br />- 本活動獎項以公佈於本網站上的資料為準，華潤萬家摩爾CRVmore.com保留更換其他等值獎項之權利，毋須向參加者或得獎者作另行通知。

<br />- 參加者如因參加本活動或因活動獎項而遭受任何損失，華潤萬家摩爾CRVmore.com不負任何責任。若郵寄時或得獎者領取禮劵後有遺失或被竊，華潤萬家摩爾CRVmore.com不發給任何證明或補償。

<br />- 參加者若未能在華潤萬家摩爾CRVmore.com指定之時間內回覆得獎通知，則視同放棄得獎權利。得獎者不得將其領獎資格轉讓予任何第三人。

<br />- 參加者提供之個人資料均會被華潤萬家摩爾CRVmore.com所用及擁有

<br />- 華潤萬家摩爾CRVmore.com將保留一切在推廣活動中之最終決定權，包括但不限於對問答及投票之審核或取消任何人之參加或得獎資格，任何人不得異議。


	</body>
</html>